tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "homebrew/x11"
tap "pivotal/tap"
brew "ant"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "awscli"
brew "c-ares"
brew "ghc"
brew "cabal-install"
brew "caddy"
brew "freetype"
brew "gettext"
brew "libffi"
brew "gmp"
brew "libunistring"
brew "nettle"
brew "emacs"
brew "cask"
brew "cloc"
brew "cloog"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "cscope"
brew "curl"
brew "dbus"
brew "ddgr"
brew "dmd"
brew "dos2unix"
brew "dub"
brew "ec2-ami-tools"
brew "ec2-api-tools"
brew "fish"
brew "libogg"
brew "flac"
brew "fltk"
brew "mpfr"
brew "gcc"
brew "gcc@4.9"
brew "gdk-pixbuf"
brew "geoip"
brew "git"
brew "gmp@4"
brew "icu4c"
brew "httpie"
brew "hugo"
brew "usbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "isl@0.12"
brew "jpeg-turbo"
brew "libcroco"
brew "libevent"
brew "libgit2"
brew "liblo"
brew "librsvg"
brew "librtlsdr"
brew "libsndfile"
brew "libsamplerate"
brew "libtool"
brew "lynx"
brew "mad"
brew "makedepend"
brew "ncdu"
brew "node"
brew "node@4"
brew "pass"
brew "portaudio"
brew "portmidi"
brew "rdate"
brew "rename"
brew "ruby"
brew "s3cmd"
brew "scons"
brew "sdl"
brew "sdl_image"
brew "sdl_mixer"
brew "sdl_ttf"
brew "sox"
brew "taskd"
brew "tasksh"
brew "tmux"
brew "trash"
brew "wget"
brew "zsh"
brew "zsh-completions"
